"OK" = "OK";
"CANCEL" = "Annuleer";
"DEFAULT" = "Standaard";
"LAST_USED" = "Laatst gebruikt";

"PRINTER_LAST" = "Laatstgebruikte printer";

"PLAY_SOUND" = "Speel geluid '%@' af";
"RUN_SCRIPT" = "Voer script '%@' uit";
"OPEN_APP" = "Open %@";

"PRT_IDLE" = "Inactief";
"PRT_STOPPED" = "Pauze";
"PRT_INUSE" = "In gebruik";
"PRT_OFFLINE" = "Offline";
"PRT_OFF" = "Niet beschikbaar";

"FAX_IDLE" = "Inactief";
"FAX_STOPPED" = "Pauze";
"FAX_INUSE" = "In gebruik";
"FAX_OFFLINE" = "Offline";
"FAX_OFF" = "Niet beschikbaar";

"SCAN_IDLE" = "Inactief";
"SCAN_STOPPED" = "Pauze";
"SCAN_INUSE" = "In gebruik";
"SCAN_OFFLINE" = "Offline";
"SCAN_OFF" = "Niet beschikbaar";

"PRT_NONE" = "Er is geen printer geselecteerd";

"SELECT" = "Selecteer";
"PRT_DIRECT" = "Aangesloten op %@-poort";

"PRINTERS" = "Printers";
"FAXES" = "Faxen";
"SCANNERS" = "Scanners";

"RESET_PSYSTEM_MENU" = "Stel afdruksysteem opnieuw in…";
"SET_DEFAULT_PRINTER_MENU" = "Stel standaardprinter in";
"RESET_PSYSTEM_TITLE" = "Weet u zeker dat u het afdruksysteem opnieuw wilt instellen?";
"RESET_PSYSTEM_DESCR" = "Hierdoor worden al uw bestaande afdrukwachtrijen en alle nog uit te voeren afdruktaken verwijderd.";
"NAME_EXISTS" = "Er bestaat al een printer met de naam '%@'. Gebruik een andere naam.";

"DELETE_PRINTER_TITLE_SING" = "Weet u zeker dat u de printer '%@' wilt verwijderen?";
"DELETE_PRINTER_TITLE_MUTIPLE" = "Weet u zeker dat u deze printers wilt verwijderen?";
"DELETE_PRINTER_OK" = "Verwijder printer";
"DELETE_MULTI_OK" = "Verwijder printers";

"DELETE_FAX_TITLE_SING" = "Weet u zeker dat u de fax '%@' wilt verwijderen?";
"DELETE_FAX_TITLE_MUTIPLE" = "Weet u zeker dat u deze faxen wilt verwijderen?";
"DELETE_FAX_OK" = "Verwijder fax";
"DELETE_MULTI_FAX_OK" = "Verwijder faxen";

"DELETE_SCANNER_TITLE_SING" = "Weet u zeker dat u de scanner '%@' wilt verwijderen?";
"DELETE_SCANNER_TITLE_MUTIPLE" = "Weet u zeker dat u deze scanners wilt verwijderen?";
"DELETE_SCANNER_OK" = "Verwijder scanner";
"DELETE_MULTI_SCANNER_OK" = "Verwijder scanners";

"EMPTY_POOL" = "De printergroep '%@' raakt leeg; deze zal ook worden verwijderd.";
"EMPTY_POOL_MULTI" = "Sommige printergroepen raken leeg; deze zullen ook worden verwijderd.";

"DELETE_JOBS" = "Er wordt momenteel een document afgedrukt op deze printer. Wanneer u de printer verwijdert, wordt de huidige afdruktaak geannuleerd en verwijderd. Daarnaast worden alle afdruktaken in de wachtrij verwijderd.";
"DELETE_JOBS_MULTI" = "Er worden momenteel documenten afgedrukt op de geselecteerde printers. Wanneer u de printers verwijdert, worden de huidige afdruktaken geannuleerd en verwijderd. Daarnaast worden alle afdruktaken in de wachtrij verwijderd.";

"Generic PostScript Printer" = "Algemene PostScript-printer";
"Fax Printer" = "Fax/Printer";

// description strings for VoiceOver (spoken)
"AX_FAX" = "fax";
"AX_PRINTER" = "printer";
